Repository: jeremylcarter/xodus
Catalog: Xodus/Xodus/Assets/strings/*/Resources.resw
Source language: en
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sr_latn, sv, th, tr, uk, vi, zh_hans, zh_hant

# RateButton
source: Rate 5 Stars
ar: معدل 5 نجوم
bg: Курс 5 звезди
ca: Puntua amb 5 estrelles
cs: Sazba 5 hvězdiček
cy: Cyfradd 5 seren
da: Sats 5 stjerner
de: 5 Sterne
el: Ποσοστό 5 αστέρια
es: Tasa de 5 estrellas
et: Määr 5 tärniga
fa: 5 ستاره امتیاز
fi: Luokitus on 5 tähteä
fr: Taux de 5 étoiles
he: שיעור 5 כוכבים
hi: दर 5 सितारे
hr: Stopa 5 zvijezde
hu: Osztályozd 5 csillagos
id: Tingkat 5 bintang
it: Tasso 5 stelle
ja: 5 つ星を評価します。
ko: 별 5 개를 평가
lt: Įvertinti 5 žvaigždutėmis
lv: Kursu 5 zvaigznes
ms: Kadar 5 bintang
nb: Rangere 5 stjerner
nl: Stem op 5 sterren
pl: Stawka 5 gwiazdek
pt: Taxa 5 estrelas
ro: Rata de 5 stele
ru: Курс 5 звезд
sk: Kurz 5 hviezdičiek
sl: Stopnja 5 zvezdic
sr_cyrl: Оцените 5 звездица
sr_latn: Ocenite 5 zvezdica
sv: Betygsätt 5 stjärnor
th: ราคา 5 ดาว
tr: Oranı 5 yıldız
uk: Ставка 5 зірочок
vi: Tỷ lệ 5 sao
zh_hans: 率为 5 星
zh_hant: 率為 5 星

# RateCancel
source: Cancel
ar: إلغاء الأمر
bg: Отказ
ca: Cancel·la
cs: Storno
cy: Canslo
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
et: Loobu
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_cyrl: Откажи
sr_latn: Otkaži
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# RateContent
source: Your feedback is critical to improving this awesome application. If you use this app often and enjoy it's functionality, go to the store and give us a great rating with feedback!
ar: الملاحظات الخاصة بك أمر بالغ الأهمية لتحسين هذا التطبيق رهيبة. إذا كان يمكنك استخدام هذا التطبيق في كثير من الأحيان، والاستمتاع بأنها وظيفة، اذهب إلى المتجر وتعطينا تقديراً كبيرا مع ردود الفعل!
bg: Вашето мнение е от решаващо значение за подобряване на това страхотно приложение. Ако използвате този app често и да се насладите на неговата функционалност, отидете в магазина и ни даде great рейтинг обратна връзка!
ca: La seva opinió és fonamental per millorar aquesta aplicació impressionant. Si utilitzeu aquest app sovint i gaudeixi de la seva funcionalitat, anar a la botiga i ens donen una magnífica qualificació amb la resposta!
cs: Vaše zpětná vazba je zásadní pro zlepšení této úžasné aplikace. Je-li často používat tuto aplikaci a užijte si to je funkce, přejděte do obchodu a dejte nám skvělá hodnocení zpětnou vazbu!
cy: Eich adborth yn hanfodol i wella cais anhygoel hwn. Os ydych yn defnyddio app hwn yn aml ac yn mwynhau ei ymarferoldeb, ewch i'r siop a rhowch sgôr mawr gydag adborth!
da: Din feedback er afgørende for at forbedre denne awesome program. Hvis du ofte bruger denne app og nyde det funktionalitet, gå til butikken og give os en stor rating med feedback!
de: Ihr Feedback ist wichtig, diese wunderbare Anwendung zu verbessern. Wenn Sie diese app oft nutzen und genießen Sie seine Funktionalität, in den Laden gehen und uns eine tolle Bewertung mit Feedback zu geben!
el: Τα σχόλιά σας είναι κρίσιμη για τη βελτίωση σε αυτό το φοβερό εφαρμογή. Εάν χρησιμοποιείτε συχνά αυτό το app και να απολαύσετε τη λειτουργικότητα, μεταβείτε στο store και να μας δώσει μια μεγάλη εκτίμηση με ανατροφοδότηση!
es: Su opinión es fundamental para mejorar esta increíble aplicación. Si utiliza esta aplicación con frecuencia y disfrutar de su funcionalidad, ir a la tienda y nos dan una gran calificación con comentarios!
et: Teie tagasiside on kriitiline parandada see võimas rakendus. Kui sageli rakendust kasutada ja nautida seda funktsiooni, lähed poodi ja meile suurepärane hinne tagasisidet!
fa: نظرات شما برای بهبود این نرم افزار بسیار جذاب است. اگر شما استفاده از این نرم افزار اغلب و لذت بردن از عملکرد آن، به فروشگاه بروید و ما امتیاز بزرگ با بازخورد می دهد!
fi: Palautteesi on ratkaisevan tärkeää parantaa mahtava sovellukselle. Jos apu nyt kuluva app usein ja nauttia sen toiminnallisuutta, mennä kauppaan ja antaa meille suuren luokitus palautetta!
fr: Votre avis est essentiel à l’amélioration de cette application impressionnante. Si vous utilisez cette application souvent et profiter de ses fonctionnalités, aller au magasin et nous donnent une grande cote avec vos commentaires !
he: המשוב שלך חיוני לשיפור יישום מדהים זה. אם אתה מרבה להשתמש יישום זה וליהנות זה הפונקציונליות, ללכת לחנות ולתת לנו רייטינג גבוה עם משוב!
hi: आपकी राय इस भयानक अनुप्रयोग में सुधार करने के लिए महत्वपूर्ण है। आप अक्सर इस एप्लिकेशन का उपयोग करें और यह की कार्यक्षमता का आनंद लें, तो भी दुकान में जाओ और हमें एक महान रेटिंग के साथ प्रतिक्रिया दें!
hr: Tvoj komentar je da poboljšanje ovaj strašan program. Ako često koristite ovaj app i uživati njegovu funkcionalnost, otići u dućan i daj nam veliki rejting sa povratnim informacijama!
hu: Az Ön visszajelzése fontos félelmetes tesztelésbe. Ha gyakran használ ez app, és élvezze ki funkcionalitását, menj a boltba, és ad nekünk egy nagy értékelés, a visszajelzés!
id: Umpan balik Anda sangat penting untuk peningkatan aplikasi ini awesome. Jika Anda sering menggunakan aplikasi ini dan menikmati itu fungsi, pergi ke toko dan memberi kita yang besar peringkat dengan umpan balik!
it: Il tuo feedback è fondamentale per migliorare questa applicazione impressionante. Se si utilizza questa applicazione spesso e godere della sua funzionalità, andare al negozio e ci danno un ottimo voto con feedback!
ja: あなたのフィードバックは、この素晴らしいアプリケーションを改善するため重要です。このアプリを頻繁に使用するとそれの機能を楽しむ店に行くし、私たちのフィードバックと偉大な評価を与える!
ko: 귀하의 의견은이 멋진 응용 프로그램을 개선 하기 위해 중요 합니다. 이 애플 리 케이이 션을 자주 사용 하 고 그것의 기능을 즐길 수 있는 상점에가 고 우리에 게 피드백 좋은 등급!
lt: Jūsų atsiliepimai yra labai svarbus siekiant pagerinti šioje awesome taikymo. Jei dažnai naudojate šią programą ir mėgautis savo funkcijas, eiti į parduotuvę ir mums yra didelis įvertinimas grįžtamąjį ryšį!
lv: Jūsu atsauksmes ir izšķirīga, lai uzlabot šo awesome pieteikumu. Ja bieži izmantojat šo app un baudīt to funkcionalitāti, iet uz veikalu un dod mums liels reitings ar atsauksmi!
ms: Maklum balas anda adalah penting untuk meningkatkan aplikasi ini menggerunkan. Jika anda menggunakan aplikasi ini kerap dan menikmati fungsi itu, pergi ke kedai dan memberikan penarafan yang hebat dengan maklum balas kepada kami!
nb: Din tilbakemelding er avgjørende for å forbedre dette awesome programmet. Hvis du bruker denne app ofte og nyte det er funksjonalitet, gå til butikken og gir oss en god vurdering tilbakemelding!
nl: Uw feedback is cruciaal voor de verbetering van deze geweldige applicatie. Als u vaak gebruik van deze app en geniet van het functionaliteit, ga naar de winkel en geven ons een grote rating met feedback!
pl: Twoja opinia jest kluczem do poprawy Ta niesamowita aplikacja. Jeśli często korzystać z tej aplikacji i korzystać z jego funkcji, przejdź do sklepu i dać nam wielkie Ocena ze sprzężeniem zwrotnym!
pt: Seu feedback é fundamental para melhorar este aplicativo incrível. Se você usa este app frequentemente e apreciar a funcionalidade, ir até a loja e dar-em uma grande avaliação com feedback!
ro: Feedback-ul dumneavoastră este esenţială pentru îmbunătăţirea această cerere minunat. Dacă utilizaţi deseori acest app şi bucuraţi-vă de funcţionalitatea este, merge la magazin şi să ne dea un rating mare cu feedback-ul!
ru: Ваше мнение имеет решающее значение для улучшения это огромная приложения. Если вы часто использовать этот app и наслаждаться его функциональность, пойти в магазин и дать нам большой рейтинг с обратной связи!
sk: Vaša spätná väzba je veľmi dôležité pre zlepšenie tejto úžasnej aplikácie. Ak často používate túto aplikáciu a vychutnať si jeho funkčnosť, ísť do obchodu a nám skvelé ohodnotenie spätnú väzbu!
sl: Vaša povratna informacija je bistvenega pomena za izboljšanje super aplikacijo. Če uporabljate to app in uživajte je funkcionalnost, pojdite v trgovino in nam veliko rating povratne informacije!
sr_cyrl: Ваша повратна информација је критична за побољшање ову супер апликацију. Ако често користите ову апликацију и ућивај то је функционалност, иди у радњу и дај нам велики рејтинг са повратним информацијама!
sr_latn: Vaša povratna informacija je kritična za poboljšanje ovu super aplikaciju. Ako često koristite ovu aplikaciju i uћivaj to je funkcionalnost, idi u radnju i daj nam veliki rejting sa povratnim informacijama!
sv: Din feedback är kritisk till att förbättra denna awesome ansökan. Om du ofta använder denna app och njuta av dess funktionalitet, gå till store och ge oss ett bra betyg med feedback!
th: คำติชมของคุณเป็นสิ่งสำคัญในการปรับปรุงโปรแกรมประยุกต์นี้น่ากลัว ถ้าคุณใช้โปรแกรมนี้บ่อย และเพลิดเพลินกับการทำงานของมัน ไปร้าน และให้การจัดอันดับที่ดี มีความคิดเห็น
tr: Görüşlerinizi bu korku veren uygulama geliştirmek için önemlidir. Eğer sen kullanma bu app kez ve bu işlevselliği zevk, markete git ve bize geri bildirim ile büyük bir derece vermek!
uk: Ваша думка має вирішальне значення для поліпшення цього awesome застосування. Якщо ви часто використовувати цей додаток і насолоджуватися його функціональність, піти в магазин і дати нам великі рейтинги зі зворотним зв'язком!
vi: Phản hồi của bạn là quan trọng đối với việc cải thiện ứng dụng tuyệt vời này. Nếu bạn thường sử dụng ứng dụng này và tận hưởng chức năng của nó, đi đến các cửa hàng và cung cấp cho chúng tôi một đánh giá tuyệt vời với thông tin phản hồi!
zh_hans: 您的反馈对提高这个令人敬畏的应用至关重要。如果您经常使用这一程序，并享受它的功能，去商店，给我们伟大的评级与反馈 ！
zh_hant: 您的回饋對提高這個令人敬畏的應用至關重要。如果您經常使用這一程式，並享受它的功能，去商店，給我們偉大的評級與回饋 ！

# RateTitle
source: Rate Xodus
ar: معدل إكسودوس
bg: Курс Xodus
ca: Taxa Xodus
cs: Míra Xodus
cy: Cyfradd Xodus
de: Preis Xodus
el: Ποσοστό Xodus
es: Tasa Xodus
et: Määra Xodus
fa: نرخ Xodus
fi: Hinta Xodus
fr: Taux Xodus
he: שיעור Xodus
hi: दर Xodus
hr: Stopa Xodus
hu: Xodus ráta
id: Tingkat Xodus
it: Tasso Xodus
ja: レート 20120118 田中
ko: 속도 Xodus
lt: Dydžio Xodus
lv: Kursa Xodus
ms: Kadar Xodus
nb: Hastighet Xodus
nl: Tarief Xodus
pl: Zoon stawki
pt: Taxa Xodus
ro: Rata Xodus
ru: Курс Xodus
sk: Miera Xodus
sl: Stopnja Xodus
sr_cyrl: Стопа Xодус
sr_latn: Stopa Xodus
th: ราคา Xodus
tr: Oranı Xodus
uk: Xodus швидкість
vi: Tỷ lệ Xodus
zh_hans: 率 Xodus
zh_hant: 率 Xodus

# Loading.Text
source: Loading
ar: تحميل
bg: Зареждане на
ca: S\'està carregant
cs: Načítání
cy: Yn llwytho
da: Laste
de: Der Ladevorgang wird ausgeführt.
el: Φόρτωση
es: Carga
et: Laadimine
fa: در حال بارگذاری
fi: Ladataan
fr: Chargement
he: טעינה
hi: लोड हो रहा है
hr: Učitavanje
hu: Töltés
id: Pemuatan
it: Carico
ja: ロード中
ko: 로드
lt: Įkėlimas
lv: Notiek ielāde
ms: Memuatkan
nb: Laster
nl: Bezig met laden..
pl: Ładowanie
pt: Carregamento
ro: Încărcare
ru: Загрузка
sk: Načítavanie
sl: Nalaganje
sr_cyrl: Учитавање
sr_latn: Učitavanje
sv: Inläsning
th: กำลังโหลด
tr: Yükleme
uk: Завантаження
vi: Đang nạp
zh_hans: 加载
zh_hant: 載入

source: Most Popular Movies
ar: الأفلام الأكثر شعبية
bg: Най-популярни филми
ca: Pel lícules més populars
cs: Nejoblíbenější filmy
cy: Ffilmiau mwyaf poblogaidd
da: Mest populære film
de: Die beliebtesten Filme
el: Πιο δημοφιλείς ταινίες
es: Películas más populares
et: Kõige populaarsemad Filmid
fa: محبوب ترین فیلم
fi: Suosituimmat Elokuvat
fr: Films plus populaires
he: הסרטים הפופולריים ביותר
hi: सबसे लोकप्रिय फिल्मों
hr: Najpopularnijih filmova
hu: Legnépszerűbb filmek
id: Film paling populer
it: Film più popolari
ja: 最も人気のある映画
ko: 가장 인기 있는 영화
lt: Populiariausi filmai
lv: Populārākās filmas
ms: Filem paling Popular
nb: Erstatt_kategori filmer
nl: Meest populaire films
pl: Najbardziej popularne filmy
pt: Filmes mais populares
ro: Cele mai populare filme
ru: Самые популярные фильмы
sk: Najobľúbenejšie filmy
sl: Najbolj priljubljenih filmov
sr_cyrl: Најпопуларнијих филмова
sr_latn: Najpopularnijih filmova
sv: Mest populära filmer
th: ภาพยนตร์ยอดนิยมมากที่สุด
tr: En popüler filmler
uk: Найбільш популярні фільми
vi: Phim phổ biến nhất
zh_hans: 最受欢迎的电影
zh_hant: 最受歡迎的電影

source: Most Popular Television
ar: التلفزيون الأكثر شعبية
bg: Най-популярни телевизионни
ca: Televisió més Popular
cs: Nejoblíbenější televize
cy: Teledu mwyaf poblogaidd
da: Mest populære tv
de: Die beliebtesten TV
el: Πιο δημοφιλή τηλεοπτική
es: Más populares de la televisión
et: Populaarsemaid televisiooni
fa: محبوب ترین تلویزیون
fi: Suosituimmat televisio
fr: Plus populaires de la télévision
he: הטלוויזיה הפופולרית ביותר
hi: सबसे लोकप्रिय टेलीविजन
hr: Najpopularniji televizijske
hu: A legnépszerűbb televízió
id: Televisi paling populer
it: Più popolare della televisione
ja: 最も人気のあるテレビ
ko: 가장 인기 있는 텔레비전
lt: Populiariausių televizijos
lv: Populārākās televīzijas
ms: Televisyen paling Popular
nb: Mest populære TV
nl: Meest populaire televisie
pl: Najbardziej popularnych telewizyjnych
pt: Mais populares de televisão
ro: Cele mai populare de televiziune
ru: Наиболее популярные телевизионные
sk: Najobľúbenejší televízie
sl: Najbolj priljubljenih televizijskih
sr_cyrl: Најпопуларнији ТВ
sr_latn: Najpopularniji TV
sv: Mest populära TV
th: โทรทัศน์ที่นิยมมากที่สุด
tr: En popüler televizyon
uk: Найбільш популярних телевізійних
vi: Truyền hình phổ biến nhất
zh_hans: 最受欢迎的电视
zh_hant: 最受歡迎的電視

source: Most Voted Movies
ar: وصوت معظم الأفلام
bg: Повечето гласуваха филми
ca: Més votat pel lícules
cs: Většina hlasovala filmy
cy: Pleidleisiodd mwyafrif ffilmiau
da: De fleste stemte film
de: Die meisten stimmten Filme
el: Οι περισσότεροι ψήφισαν ταινίες
es: Más votados de cine
et: Enamik hääletas Filmid
fa: بیشتر رای فیلم
fi: Useimmat äänestivät elokuvat
fr: La plupart ont voté films
he: רוב הצביעו סרטים
hi: ज्यादातर फिल्में वोट दिया
hr: Većina glasao filmovi
hu: Legtöbb szavazatot filmek
id: Sebagian memilih film
it: La maggior parte hanno votato i film
ja: 最も投票された映画
ko: 대부분 영화 투표
lt: Dauguma balsavo filmai
lv: Lielākā daļa nobalsoja Movies
ms: Kebanyakan memilih filem
nb: De fleste stemte filmer
nl: Meeste gestemd films
pl: Najczęściej oceniane filmy
pt: A maioria votou filmes
ro: Cele mai votate filme
ru: Большинство проголосовали фильмы
sk: Most hlasovalo filmy
sl: Večina glasoval filmi
sr_cyrl: Већина гласала филмове
sr_latn: Većina glasala filmove
sv: Mest röstade filmer
th: ส่วนใหญ่โหวตภาพยนตร์
tr: Çoğu Filmler oy
uk: Більшість проголосувала фільми
vi: Hầu hết các bình chọn phim
zh_hans: 大多数投票电影
zh_hant: 大多數投票電影

# SearchAllMovies
source: Search Movies
ar: البحث عن الأفلام
bg: Търсене на филми
ca: Cerca pel·lícules
cs: Vyhledávání filmů
cy: Ffilmiau chwilio
da: Søg efter film
de: Filme suchen
el: Αναζήτηση ταινιών
es: Buscar películas
et: Otsi filme
fa: فیلم های جستجو
fi: Etsi elokuvat
fr: Rechercher les films
he: חיפוש סרטים
hi: खोज फिल्में
hr: Pretraživanje filmova
hu: Keresés a filmek
id: Cari film
it: Cerca film
ja: 映画の検索
ko: 영화 검색
lt: Paieška filmų
lv: Meklēt filmu
ms: Carian filem
nb: Søk etter filmer
nl: Films zoeken
pl: Wyszukaj filmy
pt: Procurar Filmes
ro: Caută filme
ru: Поиск фильмов
sk: Vyhľadávanie filmov
sl: Iskanje filmi
sr_cyrl: Претраживање филмова
sr_latn: Pretraživanje filmova
sv: Sök filmer
th: ค้นหาภาพยนตร์
tr: Filmleri Ara
uk: Пошук фільмів
vi: Tìm phim
zh_hans: 搜索电影
zh_hant: 搜尋電影

# SearchAllTelevision
source: Search Television
ar: البحث عن التلفزيون
bg: Търсене телевизия
ca: Cerca de televisió
cs: Hledat televize
cy: Teledu chwilio
da: Søg fjernsyn
de: Suche TV
el: Αναζήτηση τηλεόρασης
es: Televisión de la búsqueda
et: Otsi televisioon
fa: جستجوی تلویزیون
fi: Etsi Television
fr: Recherche télévision
he: חיפוש בטלוויזיה
hi: खोज टेलीविजन
hr: Traženje TV
hu: Keresés televízió
id: Cari televisi
it: Ricerca TV
ja: 検索テレビ
ko: 검색 텔레비전
lt: Paieška: televizijos
lv: Meklēšanas televīzijas
ms: Cari televisyen
nb: Søk TV
nl: Zoek televisie
pl: Szukaj telewizji
pt: Televisão de pesquisa
ro: Căutare de televiziune
ru: Поиск телевидения
sk: Hľadať televízie
sl: Išči televizijskih
sr_cyrl: Претрага ТВ
sr_latn: Pretraga TV
sv: Sök TV
th: ค้นหาทีวี
tr: Arama televizyon
uk: Пошук телебачення
vi: Tìm kiếm truyền hình
zh_hans: 搜索电视
zh_hant: 搜索電視

source: Television Networks
ar: شبكات التلفزيون
bg: Телевизионни мрежи
ca: Xarxes de televisió
cs: Televizní sítě
cy: Rhwydweithiau teledu
da: Tv-net
de: TV-Netze
el: Τηλεοπτικά δίκτυα
es: Cadenas de televisión
et: Telekanalites
fa: شبکه های تلویزیونی
fi: Televisioverkot
fr: Réseaux de télévision
he: רשתות הטלוויזיה
hi: टेलीविजन नेटवर्क
hr: Televizijske mreže
hu: Televíziós hálózatok
id: Jaringan televisi
it: Reti televisive
ja: テレビ ネットワーク
ko: 텔레비전 네트워크
lt: Televizijos tinklų
lv: Televīzijas kanālos
ms: Rangkaian televisyen
nb: TV-nettverk
nl: Televisienetwerken
pl: Sieci telewizji
pt: Redes de televisão
ro: Reţelele de televiziune
ru: Телевизионные сети
sk: Televízne programy
sl: Televizijske mreže
sr_cyrl: Телевизијске мреже
sr_latn: Televizijske mreže
sv: TV-nät
th: เครือข่ายโทรทัศน์
tr: Televizyon ağları
uk: Телевізійних мереж
vi: Mạng lưới truyền hình
zh_hans: 电视网络
zh_hant: 電視網路

# LoadingText.Text
source: Loading
ar: تحميل
bg: Зареждане на
ca: S\'està carregant
cs: Načítání
cy: Yn llwytho
da: Laste
de: Der Ladevorgang wird ausgeführt.
el: Φόρτωση
es: Carga
et: Laadimine
fa: در حال بارگذاری
fi: Ladataan
fr: Chargement
he: טעינה
hi: लोड हो रहा है
hr: Učitavanje
hu: Töltés
id: Pemuatan
it: Carico
ja: ロード中
ko: 로드
lt: Įkėlimas
lv: Notiek ielāde
ms: Memuatkan
nb: Laster
nl: Bezig met laden..
pl: Ładowanie
pt: Carregamento
ro: Încărcare
ru: Загрузка
sk: Načítavanie
sl: Nalaganje
sr_cyrl: Учитавање
sr_latn: Učitavanje
sv: Inläsning
th: กำลังโหลด
tr: Yükleme
uk: Завантаження
vi: Đang nạp
zh_hans: 加载
zh_hant: 載入

# LoadingSources
source: Loading sources from
ar: تحميل المصادر من
bg: Зареждане на източници от
ca: Fonts de càrrega de
cs: Načítání zdrojů od
cy: Wrthi'n llwytho ffynonellau o
da: Indlæsning af kilder fra
de: Quellen von be-
el: Φόρτωση πηγές από
es: Fuentes de carga de
et: Laadimise allikad:
fa: منابع از بارگذاری
fi: Lastaus lähteistä
fr: Chargement des sources de
he: טעינת מקורות
hi: स्रोतों से लोड हो रहा है
hr: Krcanje izvori iz
hu: Berakodás forrásból
id: Loading sumber dari
it: Caricamento di fonti
ja: ソースを読み込んでください。
ko: 소스에서 로드
lt: Pakrovimo šaltinių
lv: Ielāde no avotiem
ms: Memuatkan sumber-sumber dari
nb: Lasting kilder fra
nl: Laden van de bronnen van
pl: Ładowania źródła z
pt: Carregamento de fontes de
ro: Surse de încărcare
ru: Загрузка источников от
sk: Načítanie zdroje z
sl: Nalaganje virov iz
sr_cyrl: Учитавање изворе из
sr_latn: Učitavanje izvore iz
sv: Lastning källor
th: แหล่งโหลดจาก
tr: Kaynaklardan gelen yükleme
uk: Завантаження джерел з
vi: Tải nguồn từ
zh_hans: 从加载源
zh_hant: 從載入源
